{
  "architectures": [
    "Glm4MoeForCausalLM"
  ],
  "attention_bias": true,
  "attention_dropout": 0.0,
  "pad_token_id": 151329,
  "eos_token_id": [
    151329,
    151336,
    151338
  ],
  "head_dim": 128,
  "hidden_act": "silu",
  "hidden_size": 5120,
  "partial_rotary_factor": 0.5,
  "initializer_range": 0.02,
  "intermediate_size": 12288,
  "max_position_embeddings": 131072,
  "model_type": "glm4_moe",
  "moe_intermediate_size": 1536,
  "norm_topk_prob": true,
  "num_attention_heads": 96,
  "n_group": 1,
  "topk_group": 1,
  "n_routed_experts": 160,
  "n_shared_experts": 1,
  "routed_scaling_factor": 2.5,
  "num_experts_per_tok": 8,
  "first_k_dense_replace": 3,
  "num_hidden_layers": 92,
  "num_key_value_heads": 8,
  "rms_norm_eps": 1e-05,
  "rope_scaling": null,
  "rope_theta": 1000000,
  "num_nextn_predict_layers": 1,
  "tie_word_embeddings": false,
  "torch_dtype": "bfloat16",
  "transformers_version": "4.54.0",
  "use_cache": true,
  "use_qk_norm": true,
  "vocab_size": 151552
}