{
    "_name_or_path": "./",
    "architectures": [
      "QWenLMHeadModel"
    ],
    "attn_dropout_prob": 0.0,
    "auto_map": {
      "AutoConfig": "configuration_qwen.QWenConfig",
      "AutoModelForCausalLM": "modeling_qwen.QWenLMHeadModel"
    },
    "bf16": false,
    "emb_dropout_prob": 0.0,
    "fp16": false,
    "fp32": false,
    "hidden_size": 4096,
    "initializer_range": 0.02,
    "intermediate_size": 22016,
    "kv_channels": 128,
    "layer_norm_epsilon": 1e-06,
    "max_position_embeddings": 8192,
    "model_type": "qwen",
    "no_bias": true,
    "num_attention_heads": 32,
    "num_hidden_layers": 32,
    "onnx_safe": null,
    "rotary_emb_base": 10000,
    "rotary_pct": 1.0,
    "scale_attn_weights": true,
    "seq_length": 8192,
    "tie_word_embeddings": false,
    "tokenizer_class": "QWenTokenizer",
    "torch_dtype": "bfloat16",
    "transformers_version": "4.33.1",
    "use_cache": true,
    "use_dynamic_ntk": true,
    "use_flash_attn": true,
    "use_logn_attn": true,
    "padded_vocab_size": 303872
  }
  