{
  "_name_or_path": "/home/ahmet_cohere_com/HF_Final_weight_tie",
  "architectures": [
    "CohereForCausalLM"
  ],
  "attention_bias": false,
  "attention_dropout": 0.0,
  "bos_token_id": 5,
  "eos_token_id": 255001,
  "hidden_act": "silu",
  "hidden_size": 8192,
  "initializer_range": 0.02,
  "intermediate_size": 22528,
  "layer_norm_eps": 1e-05,
  "logit_scale": 0.0625,
  "max_position_embeddings": 8192,
  "model_max_length": 131072,
  "model_type": "cohere",
  "num_attention_heads": 64,
  "num_hidden_layers": 40,
  "num_key_value_heads": 64,
  "pad_token_id": 0,
  "pretraining_tp": 1,
  "rope_theta": 8000000.0,
  "torch_dtype": "float16",
  "transformers_version": "4.38.2",
  "use_cache": true,
  "vocab_size": 256000,
  "tie_word_embeddings": true
}
