{
  "auto_mapping": null,
  "base_model_name_or_path": "./aop_pytorch_hub_qwen_7b_chat_lora_202310091033",
  "bias": "none",
  "fan_in_fan_out": false,
  "inference_mode": true,
  "init_lora_weights": true,
  "layers_pattern": null,
  "layers_to_transform": null,
  "lora_alpha": 8,
  "lora_dropout": 0.0,
  "modules_to_save": null,
  "peft_type": "LORA",
  "r": 8,
  "revision": null,
  "target_modules": [
    "c_proj",
    "w2",
    "c_attn",
    "w1"
  ],
  "task_type": "CAUSAL_LM"
}