{
  "add_prefix_space": false,
  "auto_map": {
    "AutoTokenizer": [
      "hf_tokenizer.Tokenizer13B",
      null
    ]
  },
  "bos_token": "<s>",
  "do_lower_case": false,
  "eos_token": "</s>",
  "model_max_length": 2048,
  "pad_token": "<pad>",
  "remove_space": false,
  "tokenizer_class": "Tokenizer13B",
  "unk_token": "<unk>"
}
