{
  "architectures": [
    "GPTNeoXForCausalLM"
  ],
  "auto_map": {
    "AutoModel": "model.GPTNeoXForCausalLM"
  },
  "bos_token_id": 2,
  "eos_token_id": 2,
  "hidden_act": "gelu",
  "hidden_size": 512,
  "initializer_range": 0.02,
  "intermediate_size": 2048,
  "layer_norm_eps": 1e-05,
  "max_position_embeddings": 2048,
  "model_type": "gpt_neox",
  "num_attention_heads": 4,
  "num_hidden_layers": 2,
  "rotary_emb_base": 10000,
  "rotary_pct": 1.0,
  "tie_word_embeddings": false,
  "torch_dtype": "float16",
  "transformers_version": "4.27.1",
  "use_cache": true,
  "use_parallel_residual": false,
  "vocab_size": 250752,
  "attention_dropout": 0,
  "hidden_dropout": 0,
  "classifier_dropout": 0.1,
  "rope_scaling": {
    "type": "dynamic",
    "factor": 2
  }
}